[Inventory.Conviction_Doc_Abst DisAbstractItem]
m_ItemName="退去報告"
m_PluralItemName=""
m_Description="この報告は一月前のもので、ティミッシュ邸での疫病発生を告発し、その財産を押収する命令に関するものだ。"

[Inventory.Hatter_Evidence_Abst DisAbstractItem]
m_ItemName="ハッターギャングのハット"
m_PluralItemName=""
m_Description="ハッターギャングのハット。彼らの一人が隊長の部屋に忍び込み、法令地区への鍵を持って行ったに違いない。"

[Inventory.Immunity_Doc_Abst DisAbstractItem]
m_ItemName="免責証明の文書"
m_PluralItemName=""
m_Description="ティミッシュは疫病に対して法的免責措置があると摂政伯爵により承認される文書"

[Inventory.Odorous_Sack_Abst DisAbstractItem]
m_ItemName="臭う袋"
m_PluralItemName=""
m_Description="不快な臭いを放つ袋"

[Inventory.Tarot_Card_Abst DisAbstractItem]
m_ItemName="血塗られたカード"
m_PluralItemName=""
m_Description="このタロットカード ザ・ワールドはあなたの血で汚れている"

[Inventory.Tarot_Card_World_Abst DisAbstractItem]
m_ItemName="タロットカード"ザ・ワールド""
m_PluralItemName=""
m_Description="78枚のタロットカードのひとつ"ザ・ワールド""

[Inventory.Tarot_Deck_Abst DisAbstractItem]
m_ItemName="78枚のタロットカード"
m_PluralItemName=""
m_Description="78枚のタロットカード"

[Inventory.Timsh_Will_Abst DisAbstractItem]
m_ItemName="遺言状"
m_PluralItemName=""
m_Description="ティミッシュの母親の遺産分割協議書"

[WrittenNotes.Readable_Address DisAbstractItem]
m_ItemName="契約書の場所"
m_PluralItemName=""
m_Description="7 - 法律広場"

[WrittenNotes.Readable_AreaNotes DisAbstractItem]
m_ItemName="偵察記録"
m_PluralItemName=""
m_Description="- ティミッシュはあの年代にしては精力的な男である。常に剣と銃を離さず、家にいる時ですら携帯している。また最上階の寝室から地上階の法律事務所まで建物中を忙しく歩き回る姿が見られている。\n- ティミッシュは地上階にある保管庫の宝箱に母親の遺言状を隠している。\n- 建物の正面玄関は法律事務所のロビーへと続いている。ロビーの空間は2層に分かれ、ロビー内を見渡せるバルコニーへとつながっている。\n- 正面2階のバルコニーはガラスの扉があり、直接ティミッシュの事務所へと続いている。\n- 最上階のバルコニーは建物の両翼にあり、アクセスは簡単にできる。\n- 裏口は地下室へと続いている。常に施錠されているが鍵を見つけるのは容易い。\n- 地下にある食器用エレベーターは全ての階に通じているが、一方通行だ。一度でたら出口が閉まり再び地下へと戻っていく。\n- ティミッシュは鍵を携帯している。重要な宝箱やキャビネットはそれで開くことができる。\n- ティミッシュ邸から近い建物の屋根から水辺地区に抜けることができる。"

[WrittenNotes.Readable_Cultist1 DisAbstractItem]
m_ItemName="異端者の走り書き"
m_PluralItemName=""
m_Description="これは父です。彼は3人の母に6人の子を産ませました。うち1人を溺れさせたが彼のせいではありませんでした。ある日その子の祖父がその事故を調べ、父の責任を追求しました。"

[WrittenNotes.Readable_Cultist2 DisAbstractItem]
m_ItemName="異端者の走り書き"
m_PluralItemName=""
m_Description="木を彫るのが好きな男だった。ある日小さな鯨を彫った。常にポケットに忍ばせ、話しかけていた。そしてそれは彼の秘密の全てを知った。私のように。"

[WrittenNotes.Readable_Cultist3 DisAbstractItem]
m_ItemName="異端者の走り書き"
m_PluralItemName=""
m_Description="これは働きすぎて両手を壊してしまった男だ。もう働けなくなった時、彼は捨てられた。その母は死ぬまで彼を世話をした。その後彼はこじきとなり、そして死んだ。"

[WrittenNotes.Readable_Cultist4 DisAbstractItem]
m_ItemName="異端者の走り書き"
m_PluralItemName=""
m_Description="これは教師だった。彼女は夢に出てきた黒い瞳の男について子供達に教えていた。誰も知らない男のことを。その後子供の一人が昏睡状態となり彼女の名を叫んだ。そして監督官が来た。"

[WrittenNotes.Readable_Cultist5 DisAbstractItem]
m_ItemName="異端者の走り書き"
m_PluralItemName=""
m_Description="これは裕福な家庭に生まれた男。きれいな星をみるために外で暮らしていた。教育も受けなかったので正座すら知らなかった。彼はただ祈っていたのだ。"

[WrittenNotes.Readable_DelilahPoem DisAbstractItem]
m_ItemName="デリラの詩"
m_PluralItemName=""
m_Description="ある日目覚めた可愛いエミリー\n全ての世界が一変した\n見知らぬ人の悪しき目を得て\n見知らぬ人の笑いで歪み\n見知らぬ人の怒りを感じ\n見知らぬ人の道を歩む\nエミリーはもう一人のエミリーを育て\n見知らぬ人の欲望がかきたてる\nエミリーを見た者はみな\nエミリーでない者をみた"

[WrittenNotes.Readable_Doctor DisAbstractItem]
m_ItemName="医者からの手紙"
m_PluralItemName=""
m_Description="法廷弁護士ティミッシュ\n\n申し訳ないがあなたの母親の治療法を信用することが出来ない。病気を治すための診療所通いすら禁じるのは死刑宣告のようなものだ。そうならないことを願う。\n\n- 医師パートリッジ"

[WrittenNotes.Readable_DWBroken DisAbstractItem]
m_ItemName="修理通知"
m_PluralItemName=""
m_Description="通告\n\n法廷弁護士ティミッシュ氏が扉のきしみに対して不満を訴えており、修理命令が下されるまで全ての扉は外されることとなった。シャフト内に何かを投げ入れたり子供じみたマネはしないこと。\n\n- 管理部"

[WrittenNotes.Readable_DWDirections DisAbstractItem]
m_ItemName="エレベーター使用法"
m_PluralItemName=""
m_Description="トレイに配達するものを乗せて下さい。そして目的のフロアをダイアルを回し選択して下さい。1は法律事務所及びロビー、2は喫煙ラウンジ及び図書室、3はティミッシュのオフィス、4はダイニングホール及び寝室です。レバーを引くと移動します。目的のフロアに到着したらベルが鳴ります。配達物がトレイから除かれると、エレベーターは自動的に元の位置へ移動します。フロアを選択しない場合は1の位置へ向かいます。\n\nエレベーターに乗らないでください。"

[WrittenNotes.Readable_FavorRuneNote DisAbstractItem]
m_ItemName="アサシンのメモ"
m_PluralItemName=""
m_Description="仰せの通りに"

[WrittenNotes.Readable_GrannyRecipe DisAbstractItem]
m_ItemName="グラニーのレシピ"
m_PluralItemName=""
m_Description="[走り書きで書かれた古い写本]\n\nなんて残酷なナンシー!彼女の貪欲な手から世界を解放しましょう。\nそれを黒い目の召使いの前に横たえなさい。\n鋭く、深く切り裂いて赤い血を垂らしなさい。\n最後にそれを法に縛られない者の炉で燃やし尽くしなさい。\n\n私のためにやってくれたら誕生日に贈り物をしてあげるから\n-グラニー"

[WrittenNotes.Readable_KeyHintCapt DisAbstractItem]
m_ItemName="無くなった鍵のメモ"
m_PluralItemName=""
m_Description="隊長\nハッターギャングが忍び込み法令地区への鍵を盗んでいったようです。今から奴らに吐かせてきます。\n- ピート\n"

[WrittenNotes.Readable_KeyHintInside DisAbstractItem]
m_ItemName="行動リスト"
m_PluralItemName=""
m_Description="- あの場所を探すこと\n\n- クラクストンと会うこと\n\n- 監視から盗んだあの鍵で法令地区へ行くことが出来る。今夜遅くにでも法律家どもから金目の物を奪いにいこう。とりあえず今は2階に鍵を保管。\n\n- 今週は歯を磨くこと。"

[WrittenNotes.Readable_KeyHintLegal DisAbstractItem]
m_ItemName="通達"
m_PluralItemName=""
m_Description="隊長が鍵をもっている。\n\nもし必要なら幸運を祈る。彼は通りを下った救貧院にいる。"

[WrittenNotes.Readable_KeyHintRiver DisAbstractItem]
m_ItemName="行動リスト"
m_PluralItemName=""
m_Description="- あの場所を探すこと\n\n- クラクストンと会うこと\n\n- 通りの突き当たりにある展望台から落ちたチャンシーの死体をあさること。ヤツの持っていた鍵は金目のものにつながるはずだ。何か知らんがな。\n\n- 今週は歯を磨くこと"

[WrittenNotes.Readable_KeyHintRoof DisAbstractItem]
m_ItemName="行動リスト"
m_PluralItemName=""
m_Description="- あの場所を探すこと\n\n- クラクストンと会うこと\n\n- 法律家どもの家を荒らそうとした時、我々が監視から盗んだあの鍵をチャンシーが持って行った。奴は空き巣にいってまだ帰ってこない。何があったか調べて鍵を取り返すこと\n\n- 今週は歯を磨くこと"

[WrittenNotes.Readable_KeyNote DisAbstractItem]
m_ItemName="ビリー・ラークのメモ"
m_PluralItemName=""
m_Description="何とか見つける事ができた。ここの扉を開くことが出来るはずだ。君がこの鍵を必死に守っていたのもよくわかる。\n\n- ビリー"

[WrittenNotes.Readable_LawyerNote1 DisAbstractItem]
m_ItemName="弁護士のメモ"
m_PluralItemName=""
m_Description="A, いつ書記官が雇える？Jのファイルが全く見つからないしSにいたってはファイルした形跡もない。ここはもう混乱の海と化していて鯨でも出てきそうだ。"

[WrittenNotes.Readable_LawyerNote2 DisAbstractItem]
m_ItemName="弁護士のメモ"
m_PluralItemName=""
m_Description="S, \n\n例の放火事件に関しての調査を頼む。お前はまだ訴訟を抱えてないはずだ。この事件を怪談か何かと混同するようなら陪審員は理屈じゃなく感情で判定するようになるぞ。まるでティミッシュのようにな。\n\n- J"

[WrittenNotes.Readable_NotetoGerwin DisAbstractItem]
m_ItemName="ガーウィンへのメモ"
m_PluralItemName=""
m_Description="セキュリティへの不満はわかる。だが暗証番号より腰につけた鍵のほうが安全だ。暗証番号は偶然当てられたり、壊れたり、ばらされたりする。だが簡単な錠と鍵さえあれば、私の財産は安全だ。\n\nロックピックされたら?ありえんよ。おとぎ話のように鍵を開けられる泥棒なんて見たことが無い。?\n\n- ティミッシュ"

[WrittenNotes.Readable_Overseer DisAbstractItem]
m_ItemName="監督官からの手紙"
m_PluralItemName=""
m_Description="ティミッシュ氏\n\nミュージックデバイスを装備した監督官を衛兵としてあなたへ送る余裕がなくなってきた。我々はもっと重要な案件に忙しい。異教者による攻撃が怖いのなら、ホルガー広場の中でなら保護してあげよう。\n\n- 監督官マーロウ、上級監督官オフィス"

[WrittenNotes.Readable_Pots DisAbstractItem]
m_ItemName="寝室のトイレに関して"
m_PluralItemName=""
m_Description="寝室のトイレは全て清掃に出されている。木枠に尿を足さないように。我慢できないなら裏路地ですること。また問題をきくような事があれば、全員クツ下で風呂場を磨かせるぞ。わかったか？\n\n- 隊長スコット・ブラッサム"

[WrittenNotes.Readable_RolandJournal DisAbstractItem]
m_ItemName="ローランドのジャーナル"
m_PluralItemName=""
m_Description="そう、疫病汚染された財産は没収されるはずなのだが、摂政伯爵がティミッシュに与えた特例免責の文書をもっているからか、奴は振る舞いはまるで自分は無敵だと勘違いしているかのようだ。まるでお守りのごとく、どこにでもその文書を持ってくる。だがそれが奴自身の破滅をもたらすとは知るまい。奴が取り立てに使う文書は摂政伯爵のオフィスによる一般的な書式だ。中身が書かれてない書式を手に入れるのは簡単だ。摂政伯爵のサインだけは手に入れるのは容易ではなかったが、運良く私の古い友人が協力してくれる。よって、偽造文書と奴の文書をすり替えるだけでいい。ティミッシュに近づくのはかなり難しい仕事だろう。プロの助けが必要だ。\n\nそれが終われば、あの馬鹿を叩き潰すという次の段階へと進むことができる。\n\nティミッシュ邸の地下室には空調用のエアサーキュレーターがある。何かそこに仕込むことで、ウィーパーの巣のごとき臭いが建物中を充満することだろう。何を仕込むかは注意し、、使用人や衛兵に疫病や不要な病気を起こしてはならないと思う。10区画に住む老婦人からその臭い袋を用意してくれると申し出があった。それと引き替えに私のルーンを要求したので、私はそれを手放さねばならなくなった。彼女の区画への鍵はもらったので、行動を起こすとき袋を手に入れようと思う。"

[WrittenNotes.Readable_Roldand2Timsh DisAbstractItem]
m_ItemName="ローランドからの手紙"
m_PluralItemName=""
m_Description="アーノルドへ\n\n夕食会への招待ありがとう。素晴らしい時間だった。彼女の退屈な話にも付き合ってくれて感謝している。あれに付き合える人は少ないのだが、君は多大なる優しさを示してくれた。また私のビジネスの裏工作にも協力していただけると聞いた。もちろんこれは極秘にしていただけるものと確信しているが、同僚達に対する不満をついに解放することが出来ると安心したよ。いつか君をこちらの夕食会に招くことが出来たらと思う。\n\n感謝をこめて\n- ウィリス・ローランド"

[WrittenNotes.Readable_Scott DisAbstractItem]
m_ItemName="隊長ブロッサムのメモ"
m_PluralItemName=""
m_Description="キッチン\n\n昨夜の夕食のトマトは煮すぎだ。煮すぎたトマトがどんなに嫌いか知ってるだろ。オレは柔らかい軟弱なものよりバリっとした奴が好きなんだ。いいか？オレの夕食を二度と台無しにするな。\n\n- 隊長スコット・ブロッサム"

[WrittenNotes.Readable_Timsh2Melissa DisAbstractItem]
m_ItemName="ティミッシュのメモ"
m_PluralItemName=""
m_Description="メリッサ、髪を結うのはメイドの決まりだとは思うが、君には似つかわしくないと思う。髪を自由にしても問題ないと思うし私も嬉しい。\n\n服装規定が心配ならば私に相談してくれ。少しくらいは融通を利かせることが出来ると思う。出来るだけ君に快適に仕事をしてほしいんだ。\n\n- アーノルド"

[WrittenNotes.Readable_TimshAlarm DisAbstractItem]
m_ItemName="ティミッシュのメモ"
m_PluralItemName=""
m_Description="スコット、我々のオフィスに本当に警報が必要か?目障りだし色が合わない。ケーブルも邪魔だ。床に付け直したら数千コインは確実にかかるだろうしな。\n\n- アーノルド"

[WrittenNotes.Readable_TimshEvictions DisAbstractItem]
m_ItemName="押収リスト"
m_PluralItemName=""
m_Description="フォレスタル - クロウ・コート\n見積もり流動資産: 2900コイン\n資産価値: 16500コイン\n\nドラコス - フェンスターウェイ\n見積もり流動資産: 1200コイン\n資産価値: 22700コイン\n\nカートライト - ヴェスラークローズ\n見積もり流動資産:評価不能\n\n ブランケン - アグロスウェイ\nアーノルド、ラッドショアは水没した事を忘れたのか?評価不能だ。\n\nブレッドラー - タイムストリート\n見積もり流動資産: 4600コイン\n資産価値: 51500コイン"

[WrittenNotes.Readable_TimshNotes DisAbstractItem]
m_ItemName="偵察メモ"
m_PluralItemName=""
m_Description="- ティミッシュはあの年代にしては精力的な男である。常に剣と銃を離さず、家にいる時ですら携帯している。また最上階の寝室から地上階の法律事務所まで建物中を忙しく歩き回る姿が見られている。\n- ティミッシュは地上階にある保管庫の宝箱に母親の遺言状を隠している。\n- 建物の正面玄関は法律事務所のロビーへと続いている。ロビーの空間は2層に分かれ、ロビー内を見渡せるバルコニーへとつながっている。\n- 正面2階のバルコニーはガラスの扉があり、直接ティミッシュの事務所へと続いている。\n- 最上階のバルコニーは建物の両翼にあり、アクセスは簡単にできる。\n- 裏口は地下室へと続いている。常に施錠されているが鍵を見つけるのは容易い。\n- 地下にある食器用エレベーターは全ての階に通じているが、一方通行だ。一度でたら出口が閉まり再び地下へと戻っていく。\n- ティミッシュは鍵を携帯している。重要な宝箱やキャビネットはそれで開くことができる。\n- ティミッシュ邸から近い建物の屋根から水辺地区に抜けることができる。"

